let messages = {
  morning: {
    en_IN: `Good Morning! Hope you have your oximeter and thermometer handy. It is time to record your vitals and you can do that by typing “Hi” and going to “Manage my program” in the main menu.`,
    hi_IN: `शुभ प्रभात! आशा है कि आपके पास अपना ऑक्सीमीटर और थर्मामीटर है। यह आपके विटल्स को रिकॉर्ड करने का समय है और आप ऐसा कर सकते हैं कि "हाय" टाइप करके और मुख्य मेनू में "मेरे प्रोग्राम को प्रबंधित करें" पर जा सकते हैं।`,
    ta_IN: `காலை வணக்கம்! உங்கள் ஆக்சிமீட்டர் மற்றும் தெர்மோமீட்டர் எளிது என்று நம்புகிறேன். உங்கள் உயிரணுக்களைப் பதிவுசெய்வதற்கான நேரம் இது. “ஹாய்” எனத் டைப் செய்து பிரதான மெனுவில் “எனது நிரலை நிர்வகி” என்பதன் மூலம் அதைச் செய்யலாம்.`,
    ma_IN: `सुप्रभात ! आशा आहे की आपल्याकडे ऑक्सिमीटर आणि थर्मामीटर उपलब्ध  आहे. आपल्या तब्यतीची नोंद करण्याची वेळ आली आहे आणि आपण हे करू शकता “हाय” टाइप करून आणि मुख्य मेनूमध्ये “माझा प्रोग्राम व्यवस्थापित करा” वर जाऊन.`,
    pu_IN: `ਸ਼ੁਭ ਸਵੇਰ! ਉਮੀਦ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਕਸੀਮੀਟਰ ਅਤੇ ਥਰਮਾਮੀਟਰ ਸੌਖਾ ਹੈ. ਤੁਹਾਡੇ ਵਿਟਲਜ਼ ਨੂੰ ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਮੇਨ ਮੀਨੂੰ ਵਿੱਚ \"ਹਾਇ\" ਟਾਈਪ ਕਰਕੇ ਅਤੇ \"ਮੇਰੇ ਪ੍ਰੋਗਰਾਮ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ\" ਜਾ ਕੇ ਅਜਿਹਾ ਕਰ ਸਕਦੇ ਹੋ.`,
    as_IN: `সুপ্ৰভাত! আশা কৰোঁ আপোনাৰ অক্সিমিটাৰ আৰু থাৰ্মোমিটাৰ হাতত আছে। এইটো আপোনাৰ ভাইটেল বোৰ ৰেকৰ্ড কৰাৰ সময় আৰু আপুনি \"হাই\" টাইপ কৰি আৰু মুখ্য মেনুত \"মোৰ প্ৰ'গ্ৰাম পৰিচালনা\" কৰিবলৈ গৈ সেইটো কৰিব পাৰে।`,
    ur_IN: `صبح بخیر! امید ہے کہ آپ کے پاس اپنا آکسی میٹر اور تھرمامیٹر ہوگا۔ یہ آپ کے وائٹلز کو ریکارڈ کرنے کا وقت ہے اور آپ \"آداب\" ٹائپ کرکے اور مین مینو میں \"میرے پروگراموں کو منتظم کریں\" پر جاکر ایسا کرسکتے ہیں۔`,
  },
  afternoon: {
    en_IN: `Good Afternoon! Hope you have your oximeter and thermometer handy. It is time to record your vitals and you can do that by typing “Hi” and going to “Manage my program” in the main menu. `,
    hi_IN: `नमस्कार! आशा है कि आपके पास अपना ऑक्सीमीटर और थर्मामीटर है। यह आपके विटल्स को रिकॉर्ड करने का समय है और आप ऐसा कर सकते हैं कि "हाय" टाइप करके और मुख्य मेनू में "मेरे प्रोग्राम को प्रबंधित करें" पर जा सकते हैं।`,
    ta_IN: `மதிய வணக்கம்! உங்கள் ஆக்சிமீட்டர் மற்றும் தெர்மோமீட்டர் எளிது என்று நம்புகிறேன். உங்கள் உயிரணுக்களைப் பதிவுசெய்வதற்கான நேரம் இது, “ஹாய்” எனத் டைப் செய்து பிரதான மெனுவில் “எனது நிரலை நிர்வகி” என்பதன் மூலம் அதைச் செய்யலாம்.`,
    ma_IN: `नमस्कार  !आशा आहे की आपल्याकडे ऑक्सिमीटर आणि थर्मामीटर उपलब्ध  आहे. आपल्या तब्यतीची नोंद करण्याची वेळ आली आहे आणि आपण हे करू शकता “हाय” टाइप करून आणि मुख्य मेनूमध्ये “माझा प्रोग्राम व्यवस्थापित करा” वर जाऊन.`,
    pu_IN: `ਸਤ ਸ੍ਰੀ ਅਕਾਲ! ਉਮੀਦ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਕਸੀਮੀਟਰ ਅਤੇ ਥਰਮਾਮੀਟਰ ਸੌਖਾ ਹੈ. ਤੁਹਾਡੇ ਵਿਟਲਜ਼ ਨੂੰ ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਮੇਨ ਮੀਨੂੰ ਵਿੱਚ \"ਹਾਇ\" ਟਾਈਪ ਕਰਕੇ ਅਤੇ \"ਮੇਰੇ ਪ੍ਰੋਗਰਾਮ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ\" ਜਾ ਕੇ ਅਜਿਹਾ ਕਰ ਸਕਦੇ ਹੋ.`,
    as_IN: `শুভ আবেলি! আশা কৰোঁ আপোনাৰ অক্সিমিটাৰ আৰু থাৰ্মোমিটাৰ হাতত আছে। এইটো আপোনাৰ ভাইটেল বোৰ ৰেকৰ্ড কৰাৰ সময় আৰু আপুনি \"হাই\" টাইপ কৰি আৰু মুখ্য মেনুত \"মোৰ প্ৰ'গ্ৰাম পৰিচালনা\" কৰিবলৈ গৈ সেইটো কৰিব পাৰে।`,
    ur_IN: `دوپہر بخیر! امید ہے کہ آپ کے پاس اپنا آکسی میٹر اور تھرمامیٹر ہوگا۔ یہ آپ کے وائٹلز کو ریکارڈ کرنے کا وقت ہے اور آپ \"آداب\" ٹائپ کرکے اور مین مینو میں \"میرے پروگراموں کو منتظم کریں\" پر جاکر ایسا کرسکتے ہیں۔`,
  },
  evening: {
    en_IN: `Good Evening! Hope you have your oximeter and thermometer handy. It is time to record your vitals and you can do that by typing “Hi” and going to “Manage my program” in the main menu.`,
    hi_IN: `गुड इवनिंग! आशा है कि आपके पास अपना ऑक्सीमीटर और थर्मामीटर है। यह आपके विटल्स को रिकॉर्ड करने का समय है और आप ऐसा कर सकते हैं कि "हाय" टाइप करके और मुख्य मेनू में "मेरे प्रोग्राम को प्रबंधित करें" पर जा सकते हैं।`,
    ta_IN: `மாலை வணக்கம்! உங்கள் ஆக்சிமீட்டர் மற்றும் தெர்மோமீட்டர் எளிது என்று நம்புகிறேன். உங்கள் உயிரணுக்களைப் பதிவுசெய்வதற்கான நேரம் இது, “ஹாய்” எனத் டைப் செய்து பிரதான மெனுவில் “எனது நிரலை நிர்வகி” என்பதன் மூலம் அதைச் செய்யலாம்.`,
    ma_IN: `नमस्कार  !आशा आहे की आपल्याकडे ऑक्सिमीटर आणि थर्मामीटर उपलब्ध  आहे. आपल्या तब्यतीची नोंद करण्याची वेळ आली आहे आणि आपण हे करू शकता “हाय” टाइप करून आणि मुख्य मेनूमध्ये “माझा प्रोग्राम व्यवस्थापित करा” वर जाऊन.`,
    pu_IN: `ਸਤ ਸ੍ਰੀ ਅਕਾਲ! ਉਮੀਦ ਹੈ ਕਿ ਤੁਹਾਡੇ ਕੋਲ ਤੁਹਾਡਾ ਆਕਸੀਮੀਟਰ ਅਤੇ ਥਰਮਾਮੀਟਰ ਸੌਖਾ ਹੈ. ਤੁਹਾਡੇ ਵਿਟਲਜ਼ ਨੂੰ ਰਿਕਾਰਡ ਕਰਨ ਦਾ ਸਮਾਂ ਆ ਗਿਆ ਹੈ ਅਤੇ ਤੁਸੀਂ ਮੇਨ ਮੀਨੂੰ ਵਿੱਚ \"ਹਾਇ\" ਟਾਈਪ ਕਰਕੇ ਅਤੇ \"ਮੇਰੇ ਪ੍ਰੋਗਰਾਮ ਦਾ ਪ੍ਰਬੰਧਨ ਕਰੋ\" ਜਾ ਕੇ ਅਜਿਹਾ ਕਰ ਸਕਦੇ ਹੋ.`,
    as_IN: `শুভ সন্ধিয়া! আশা কৰোঁ আপোনাৰ অক্সিমিটাৰ আৰু থাৰ্মোমিটাৰ হাতত আছে। এইটো আপোনাৰ ভাইটেল বোৰ ৰেকৰ্ড কৰাৰ সময় আৰু আপুনি \"হাই\" টাইপ কৰি আৰু মুখ্য মেনুত \"মোৰ প্ৰ'গ্ৰাম পৰিচালনা\" কৰিবলৈ গৈ সেইটো কৰিব পাৰে।`,
    ur_IN: `شام بخیر! امید ہے کہ آپ کے پاس اپنا آکسی میٹر اور تھرمامیٹر ہوگا۔ یہ آپ کے وائٹلز کو ریکارڈ کرنے کا وقت ہے اور آپ \"آداب\" ٹائپ کرکے اور مین مینو میں \"میرے پروگراموں کو منتظم کریں\" پر جاکر ایسا کرسکتے ہیں۔`,
  },
  default: {
    en_IN: `Good Day! Hope you have your oximeter and thermometer handy. It is time to record your vitals and you can do that by typing “Hi” and going to “Manage my program” in the main menu.`,
    hi_IN: `नमस्कार! आशा है कि आपके पास अपना ऑक्सीमीटर और थर्मामीटर है। यह आपके विटल्स को रिकॉर्ड करने का समय है और आप ऐसा कर सकते हैं कि "हाय" टाइप करके और मुख्य मेनू में "मेरे प्रोग्राम को प्रबंधित करें" पर जा सकते हैं।`,
    ta_IN: `மதிய வணக்கம்! உங்கள் ஆக்சிமீட்டர் மற்றும் தெர்மோமீட்டர் எளிது என்று நம்புகிறேன். உங்கள் உயிரணுக்களைப் பதிவுசெய்வதற்கான நேரம் இது, “ஹாய்” எனத் டைப் செய்து பிரதான மெனுவில் “எனது நிரலை நிர்வகி” என்பதன் மூலம் அதைச் செய்யலாம்.`,
    ma_IN: `सुप्रभात दिवस! आशा आहे की आपल्याकडे ऑक्सिमीटर आणि थर्मामीटर उपलब्ध  आहे. आपल्या तब्यतीची नोंद करण्याची वेळ आली आहे आणि आपण हे करू शकता “हाय” टाइप करून आणि मुख्य मेनूमध्ये “माझा प्रोग्राम व्यवस्थापित करा” वर जाऊन.`,
  },
};

module.exports.messages = messages;
